Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Retirer de ma bibliothèque
de: Aus meiner Bibliothek entfernen
en: Remove from my library
es: Quitar de mi biblioteca
es_419: Quitar de mi biblioteca
it: Rimuovi dalla mia libreria
ja: 自分のライブラリから取り除く
ko: 내 서재에서 제거
nl: Uit mijn bibliotheek halen
pl: Usuń z mojej biblioteki
pt_br: Remover da minha biblioteca
ru: Убрать из моей библиотеки
sv: Ta bort från mitt bibliotek
tr: Kitaplığımdan kaldır
zh_hans: 从我的书库移除

source: Retirer la série
de: Reihe entfernen
en: Remove series
es: Quitar la serie
es_419: Quitar la serie
it: Rimuovi la serie
ja: シリーズを取り除く
ko: 시리즈 제거
nl: Haal de reeks weg
pl: Usuń serię
pt_br: Remover a série
ru: Убрать серию
sv: Ta bort serien
tr: Seriyi kaldır
zh_hans: 移除系列

source: Retirer « %@ » de la bibliothèque ?
de: „%@“ aus der Bibliothek entfernen?
en: Remove “%@” from your library?
es: ¿Quitar «%@» de la biblioteca?
es_419: ¿Quitar «%@» de la biblioteca?
it: Rimuovere «%@» dalla libreria?
ja: 「%@」をライブラリから取り除きますか？
ko: 「%@」을(를) 서재에서 제거할까요?
nl: ‘%@’ uit je bibliotheek halen?
pl: Usunąć „%@” z biblioteki?
pt_br: Remover “%@” da biblioteca?
ru: Убрать «%@» из библиотеки?
sv: Ta bort ”%@” från biblioteket?
tr: “%@” kitaplıktan kaldırılsın mı?
zh_hans: 从书库移除「%@」？

source: Retirer « %@ » et tous ses tomes ?
de: „%@“ mit allen Bänden entfernen?
en: Remove “%@” and all its volumes?
es: ¿Quitar «%@» y todos sus tomos?
es_419: ¿Quitar «%@» y todos sus tomos?
it: Rimuovere «%@» e tutti i suoi volumi?
ja: 「%@」と全巻を取り除きますか？
ko: 「%@」과(와) 모든 권을 제거할까요?
nl: ‘%@’ met alle delen weghalen?
pl: Usunąć „%@” wraz ze wszystkimi tomami?
pt_br: Remover “%@” e todos os seus volumes?
ru: Убрать «%@» и все её тома?
sv: Ta bort ”%@” och alla dess delar?
tr: “%@” ve tüm ciltleri kaldırılsın mı?
zh_hans: 移除「%@」及其所有卷？

source: Rien
de: Nichts
en: Nothing
es: Nada
es_419: Nada
it: Niente
ja: はずれ
ko: 꽝
nl: Niets
pl: Nic
pt_br: Nada
ru: Ничего
sv: Inget
tr: Boş
zh_hans: 未中奖

source: Rien cette fois.
de: Diesmal nichts.
en: Nothing this time.
es: Nada esta vez.
es_419: Nada esta vez.
it: Niente stavolta.
ja: 今回ははずれ。
ko: 이번엔 꽝이에요.
nl: Deze keer niets.
pl: Tym razem nic.
pt_br: Nada desta vez.
ru: В этот раз ничего.
sv: Inget den här gången.
tr: Bu sefer olmadı.
zh_hans: 这次没中。

source: Rien ici pour l'instant
de: Hier ist noch nichts
en: Nothing here yet
es: Aquí no hay nada todavía
es_419: Aquí no hay nada todavía
it: Qui non c'è ancora nulla
ja: まだ何もありません
ko: 아직 아무것도 없습니다
nl: Hier is nog niets
pl: Jeszcze tu pusto
pt_br: Nada aqui ainda
ru: Здесь пока пусто
sv: Inget här ännu
tr: Burada henüz bir şey yok
zh_hans: 这里还什么都没有

source: Rien n'est partagé, et votre compte s'efface d'un bouton.
de: Nichts wird geteilt, und dein Account ist mit einem Knopf gelöscht.
en: Nothing is shared, and your account is one button away from being gone.
es: No se comparte nada, y tu cuenta se borra con un botón.
es_419: No se comparte nada, y tu cuenta se borra con un botón.
it: Nulla viene condiviso, e il tuo account si cancella con un pulsante.
ja: 何も共有されません。アカウントはボタンひとつで消せます。
ko: 아무것도 공유되지 않으며, 계정은 버튼 하나로 사라집니다.
nl: Er wordt niets gedeeld, en je account is met één knop weg.
pl: Nic nie jest udostępniane, a konto usuwasz jednym przyciskiem.
pt_br: Nada é compartilhado, e sua conta some com um botão.
ru: Ничего не передаётся, а учётная запись удаляется одной кнопкой.
sv: Inget delas, och ditt konto försvinner med en knapptryckning.
tr: Hiçbir şey paylaşılmaz ve hesabın tek düğmeyle silinir.
zh_hans: 什么都不会被分享，账户一键即可删除。

source: Romance
de: Liebesroman
es: Romántica
es_419: Romántica
it: Rosa
ja: 恋愛
ko: 로맨스
nl: Romantiek
pl: Romans
ru: Романтика
tr: Romantik
zh_hans: 言情

source: Récemment ajoutés
de: Zuletzt hinzugefügt
en: Recently added
es: Añadidos recientemente
es_419: Agregados recientemente
it: Aggiunti di recente
ja: 最近追加した本
ko: 최근 추가
nl: Onlangs toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
ru: Недавно добавленные
sv: Nyligen tillagda
tr: Son eklenenler
zh_hans: 最近添加

source: Réduire
de: Weniger
en: Less
es: Menos
es_419: Menos
it: Meno
ja: 閉じる
ko: 접기
nl: Minder
pl: Mniej
pt_br: Menos
ru: Свернуть
sv: Mindre
tr: Daha az
zh_hans: 收起

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
es_419: Configuración
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Réponse inattendue du serveur.
de: Unerwartete Antwort vom Server.
en: Unexpected response from the server.
es: Respuesta inesperada del servidor.
es_419: Respuesta inesperada del servidor.
it: Risposta inattesa dal server.
ja: サーバーから予期しない応答がありました。
ko: 서버에서 예기치 않은 응답이 왔습니다.
nl: Onverwacht antwoord van de server.
pl: Nieoczekiwana odpowiedź serwera.
pt_br: Resposta inesperada do servidor.
ru: Неожиданный ответ сервера.
sv: Oväntat svar från servern.
tr: Sunucudan beklenmeyen yanıt.
zh_hans: 服务器返回了意外的响应。

source: Résumé
de: Zusammenfassung
en: Summary
es: Resumen
es_419: Resumen
it: Riassunto
ja: あらすじ
ko: 줄거리
nl: Samenvatting
pl: Streszczenie
pt_br: Resumo
ru: Аннотация
sv: Sammanfattning
tr: Özet
zh_hans: 简介

source: Rétrospective %@
de: Rückblick %@
en: %@ in review
es: Retrospectiva %@
es_419: Retrospectiva %@
it: Retrospettiva %@
ja: %@のふりかえり
ko: %@ 돌아보기
nl: Terugblik %@
pl: Podsumowanie %@
pt_br: Retrospectiva %@
ru: Итоги %@
sv: Året %@ i backspegeln
tr: %@ geriye bakış
zh_hans: %@回顾

source: SF & Fantasy
de: Science-Fiction & Fantasy
en: Sci-fi & fantasy
es: Ciencia ficción y fantasía
es_419: Ciencia ficción y fantasía
it: Fantascienza e fantasy
ja: SF・ファンタジー
ko: SF·판타지
nl: SF en fantasy
pl: Fantastyka
pt_br: Ficção científica e fantasia
ru: Фантастика и фэнтези
sv: Sci-fi och fantasy
tr: Bilimkurgu ve fantastik
zh_hans: 科幻与奇幻

source: SF et fantasy
de: Science-Fiction & Fantasy
en: Sci-fi & fantasy
es: Ciencia ficción y fantasía
es_419: Ciencia ficción y fantasía
it: Fantascienza e fantasy
ja: SF・ファンタジー
ko: SF·판타지
nl: SF en fantasy
pl: Fantastyka
pt_br: Ficção científica e fantasia
ru: Фантастика и фэнтези
sv: Sci-fi och fantasy
tr: Bilimkurgu ve fantastik
zh_hans: 科幻与奇幻

source: Saisissez d'abord votre adresse e-mail.
de: Gib zuerst deine E-Mail-Adresse ein.
en: Enter your email address first.
es: Escribe primero tu correo electrónico.
es_419: Escribe primero tu correo electrónico.
it: Inserisci prima il tuo indirizzo e-mail.
ja: 先にメールアドレスを入力してください。
ko: 먼저 이메일 주소를 입력해 주세요.
nl: Vul eerst je e-mailadres in.
pl: Najpierw podaj swój adres e-mail.
pt_br: Digite primeiro seu e-mail.
ru: Сначала введите адрес электронной почты.
sv: Ange först din e-postadress.
tr: Önce e-posta adresini gir.
zh_hans: 请先输入邮箱地址。

source: Saisissez l'ISBN à la main (13 chiffres, sous le code-barres).
de: Gib die ISBN von Hand ein (13 Ziffern, unter dem Strichcode).
en: Type the ISBN by hand (13 digits, under the barcode).
es: Escribe el ISBN a mano (13 cifras, bajo el código de barras).
es_419: Escribe el ISBN a mano (13 cifras, debajo del código de barras).
it: Inserisci l'ISBN a mano (13 cifre, sotto il codice a barre).
ja: ISBNを手入力してください（バーコードの下、13桁）。
ko: ISBN을 직접 입력하세요(바코드 아래 13자리).
nl: Typ de ISBN met de hand (13 cijfers, onder de streepjescode).
pl: Wpisz ISBN ręcznie (13 cyfr, pod kodem kreskowym).
pt_br: Digite o ISBN à mão (13 dígitos, sob o código de barras).
ru: Введите ISBN вручную (13 цифр под штрихкодом).
sv: Skriv in ISBN för hand (13 siffror, under streckkoden).
tr: ISBN'i elle gir (barkodun altında 13 hane).
zh_hans: 手动输入 ISBN（条码下方13位数字）。

source: Scan illimité, étagères entières
de: Unbegrenztes Scannen, ganze Regale
en: Unlimited scanning, entire shelves
es: Escaneo ilimitado, estanterías enteras
es_419: Escaneo ilimitado, estantes enteros
it: Scansioni illimitate, scaffali interi
ja: 無制限スキャン、本棚も思い通りに
ko: 무제한 스캔, 책장 가득
nl: Onbeperkt scannen, complete planken
pl: Skanowanie bez limitu, całe półki
pt_br: Scan ilimitado, estantes inteiras
ru: Безлимитный сканер, целые полки
sv: Obegränsad skanning, hela hyllor
tr: Sınırsız tarama, dopdolu raflar
zh_hans: 无限扫码，随心整架

source: Scanner
de: Scannen
en: Scan
es: Escanear
es_419: Escanear
it: Scansiona
ja: スキャン
ko: 스캔
nl: Scan
pl: Skanuj
pt_br: Escanear
ru: Сканировать
sv: Skanna
tr: Tara
zh_hans: 扫描

source: Scanner un ISBN
de: ISBN scannen
en: Scan an ISBN
es: Escanear un ISBN
es_419: Escanear un ISBN
it: Scansiona un ISBN
ja: ISBNをスキャン
ko: ISBN 스캔
nl: Scan een ISBN
pl: Zeskanuj ISBN
pt_br: Escanear um ISBN
ru: Сканировать ISBN
sv: Skanna en ISBN
tr: ISBN tara
zh_hans: 扫描 ISBN

source: Scannez des étagères entières
de: Ganze Regale auf einmal scannen
en: Scan whole shelves at once
es: Escanea estanterías enteras
es_419: Escanea estantes enteros
it: Scansiona scaffali interi
ja: 本棚まるごとスキャン
ko: 책장 전체를 한 번에 스캔
nl: Scan hele planken in één keer
pl: Skanuj całe półki naraz
pt_br: Escaneie estantes inteiras
ru: Сканируйте целые полки за раз
sv: Skanna hela hyllor på en gång
tr: Rafları tek seferde tara
zh_hans: 整层书架一次扫完

source: Scannez toute une étagère
de: Scanne ein ganzes Regal
en: Scan a whole shelf
es: Escanea una estantería entera
es_419: Escanea un estante entero
it: Scansiona un intero scaffale
ja: 本棚をまるごとスキャン
ko: 책장을 통째로 스캔
nl: Scan een hele plank
pl: Zeskanuj całą półkę
pt_br: Escaneie uma estante inteira
ru: Отсканируйте целую полку
sv: Skanna en hel hylla
tr: Bütün bir rafı tara
zh_hans: 扫描整排书架

source: Scannez un ISBN ou cherchez un titre pour poser votre premier livre sur l'étagère.
de: Scanne eine ISBN oder suche einen Titel, um dein erstes Buch ins Regal zu stellen.
en: Scan an ISBN or search a title to put your first book on the shelf.
es: Escanea un ISBN o busca un título para poner tu primer libro en la estantería.
es_419: Escanea un ISBN o busca un título para poner tu primer libro en el estante.
it: Scansiona un ISBN o cerca un titolo per mettere il tuo primo libro sullo scaffale.
ja: ISBNをスキャンするかタイトルを検索して、最初の一冊を本棚に置きましょう。
ko: ISBN을 스캔하거나 제목을 검색해 첫 책을 책장에 올려 보세요.
nl: Scan een ISBN of zoek een titel om je eerste boek op de plank te zetten.
pl: Zeskanuj ISBN albo wyszukaj tytuł, żeby postawić pierwszą książkę na półce.
pt_br: Escaneie um ISBN ou busque um título para pôr seu primeiro livro na estante.
ru: Отсканируйте ISBN или найдите название, чтобы поставить первую книгу на полку.
sv: Skanna en ISBN eller sök en titel för att ställa din första bok i hyllan.
tr: İlk kitabını rafa koymak için bir ISBN tara ya da bir başlık ara.
zh_hans: 扫描 ISBN 或搜索书名，把第一本书放上书架。

source: Se connecter
de: Anmelden
en: Sign in
es: Iniciar sesión
es_419: Iniciar sesión
it: Accedi
ja: サインイン
ko: 로그인
nl: Log in
pl: Zaloguj się
pt_br: Entrar
ru: Войти
sv: Logga in
tr: Giriş yap
zh_hans: 登录

source: Se déconnecter
de: Abmelden
en: Sign out
es: Cerrar sesión
es_419: Cerrar sesión
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Log uit
pl: Wyloguj się
pt_br: Sair
ru: Выйти
sv: Logga ut
tr: Çıkış yap
zh_hans: 退出登录

source: Se souvenir de vos prêts
de: Verliehene Bücher im Blick behalten
en: Keep track of your loans
es: Recordar tus préstamos
es_419: Recordar tus préstamos
it: Ricordare i tuoi prestiti
ja: 貸し出しの記録を残す
ko: 빌려준 책 기억하기
nl: Onthoud wat je hebt uitgeleend
pl: Pamiętaj o wypożyczeniach
pt_br: Lembrar dos seus empréstimos
ru: Помнить, кому отданы книги
sv: Håll koll på dina lån
tr: Ödünç verdiklerini hatırla
zh_hans: 记录书本借还

source: Semaine
de: Woche
en: Week
es: Semana
es_419: Semana
it: Settimana
ja: 週
ko: 주
nl: Week
pl: Tydzień
pt_br: Semana
ru: Неделя
sv: Vecka
tr: Hafta
zh_hans: 周

source: Session de lecture
de: Lesesitzung
en: Reading session
es: Sesión de lectura
es_419: Sesión de lectura
it: Sessione di lettura
ja: 読書セッション
ko: 독서 세션
nl: Leessessie
pl: Sesja czytania
pt_br: Sessão de leitura
ru: Сеанс чтения
sv: Läspass
tr: Okuma oturumu
zh_hans: 阅读时段

source: Sessions
de: Sitzungen
es: Sesiones
es_419: Sesiones
it: Sessioni
ja: セッション
ko: 세션
nl: Sessies
pl: Sesje
pt_br: Sessões
ru: Сеансы
sv: Pass
tr: Oturumlar
zh_hans: 阅读记录

source: Sombre
de: Dunkel
en: Dark
es: Oscuro
es_419: Oscuro
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмное
sv: Mörkt
tr: Koyu
zh_hans: 深色

source: Son nom
de: Sein Name
en: Its name
es: Su nombre
es_419: Su nombre
it: Il nome
ja: 名前
ko: 이름
nl: De naam
pl: Nazwa
pt_br: O nome
ru: Название
sv: Namnet
tr: Adı
zh_hans: 名称

source: Sorties à venir
de: Demnächst
en: Coming out soon
es: Próximas publicaciones
es_419: Próximas publicaciones
it: Prossime uscite
ja: これから出る本
ko: 곧 나올 책
nl: Binnenkort uit
pl: Nadchodzące premiery
pt_br: Próximos lançamentos
ru: Скоро выйдет
sv: Kommande utgivningar
tr: Yakında çıkacak
zh_hans: 即将发行

source: Source
de: Quelle
es: Fuente
es_419: Fuente
it: Fonte
ja: 出典
ko: 출처
nl: Bron
pl: Źródło
pt_br: Fonte
ru: Источник
sv: Källa
tr: Kaynak
zh_hans: 来源

source: Statistiques
de: Statistiken
en: Statistics
es: Estadísticas
es_419: Estadísticas
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sv: Statistik
tr: İstatistikler
zh_hans: 统计

source: Stats
de: Statistik
es: Datos
es_419: Datos
it: Statistiche
ja: 統計
ko: 통계
nl: Cijfers
pl: Statystyki
pt_br: Dados
ru: Статистика
sv: Statistik
tr: İstatistik
zh_hans: 统计

source: Statut
de: Status
en: Status
es: Estado
es_419: Estado
it: Stato
ja: ステータス
ko: 상태
nl: Status
pl: Status
pt_br: Status
ru: Статус
sv: Status
tr: Durum
zh_hans: 状态

source: Stockage
de: Speicher
en: Storage
es: Almacenamiento
es_419: Almacenamiento
it: Archiviazione
ja: 保存先
ko: 저장 위치
nl: Opslag
pl: Przechowywanie
pt_br: Armazenamento
ru: Хранение
sv: Lagring
tr: Depolama
zh_hans: 存储

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
es_419: Eliminar
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除

source: Supprimer définitivement
de: Endgültig löschen
en: Delete permanently
es: Eliminar definitivamente
es_419: Eliminar definitivamente
it: Elimina definitivamente
ja: 完全に削除
ko: 완전히 삭제
nl: Definitief verwijderen
pl: Usuń trwale
pt_br: Excluir definitivamente
ru: Удалить навсегда
sv: Radera permanent
tr: Kalıcı olarak sil
zh_hans: 永久删除

source: Supprimer mon compte
de: Meinen Account löschen
en: Delete my account
es: Eliminar mi cuenta
es_419: Eliminar mi cuenta
it: Elimina il mio account
ja: アカウントを削除
ko: 계정 삭제
nl: Verwijder mijn account
pl: Usuń moje konto
pt_br: Excluir minha conta
ru: Удалить учётную запись
sv: Radera mitt konto
tr: Hesabımı sil
zh_hans: 删除我的账户

source: Supprimer votre compte efface aussi toute votre bibliothèque sur cet appareil. Pour retirer Honya de votre identifiant Apple, allez dans Réglages > votre nom > Connexion avec Apple.
de: Das Löschen deines Accounts löscht auch die gesamte Bibliothek auf diesem Gerät. Um Honya von deinem Apple-Account zu trennen: Einstellungen > dein Name > Mit Apple anmelden.
en: Deleting your account also erases your whole library on this device. To remove Honya from your Apple Account, go to Settings > your name > Sign in with Apple.
es: Eliminar tu cuenta también borra toda tu biblioteca en este dispositivo. Para quitar Honya de tu cuenta de Apple, ve a Ajustes > tu nombre > Iniciar sesión con Apple.
es_419: Eliminar tu cuenta también borra toda tu biblioteca en este dispositivo. Para quitar Honya de tu cuenta de Apple, ve a Configuración > tu nombre > Iniciar sesión con Apple.
it: Eliminare l'account cancella anche tutta la libreria su questo dispositivo. Per togliere Honya dal tuo account Apple, vai in Impostazioni > il tuo nome > Accedi con Apple.
ja: アカウントを削除すると、この端末のライブラリもすべて消えます。AppleアカウントからHonyaを解除するには、設定＞ご自分の名前＞Appleでサインイン へ。
ko: 계정을 삭제하면 이 기기의 서재도 모두 지워집니다. Apple 계정에서 Honya를 해제하려면 설정 > 사용자 이름 > Apple로 로그인 으로 가세요.
nl: Je account verwijderen wist ook je hele bibliotheek op dit apparaat. Om Honya van je Apple-account los te koppelen: Instellingen > je naam > Log in met Apple.
pl: Usunięcie konta kasuje też całą bibliotekę na tym urządzeniu. Aby odłączyć Honya od konta Apple: Ustawienia > Twoje imię > Zaloguj się z Apple.
pt_br: Excluir sua conta também apaga toda a sua biblioteca neste aparelho. Para remover o Honya da sua conta Apple, vá em Ajustes > seu nome > Entrar com a Apple.
ru: Удаление учётной записи также стирает всю библиотеку на этом устройстве. Чтобы отвязать Honya от Apple ID: Настройки > ваше имя > Вход с Apple.
sv: Att radera ditt konto raderar även hela biblioteket på den här enheten. För att koppla bort Honya från ditt Apple-konto: Inställningar > ditt namn > Logga in med Apple.
tr: Hesabını silmek bu cihazdaki tüm kitaplığını da siler. Honya'yı Apple hesabından kaldırmak için Ayarlar > adın > Apple ile Giriş Yap yolunu izle.
zh_hans: 删除账户也会清除本机上的整个书库。要从 Apple 账户中移除 Honya，请前往 设置 > 你的姓名 > 通过 Apple 登录。

source: Supprimer votre compte et toutes vos données ?
de: Deinen Account und alle Daten löschen?
en: Delete your account and all your data?
es: ¿Eliminar tu cuenta y todos tus datos?
es_419: ¿Eliminar tu cuenta y todos tus datos?
it: Eliminare il tuo account e tutti i tuoi dati?
ja: アカウントとすべてのデータを削除しますか？
ko: 계정과 모든 데이터를 삭제할까요?
nl: Je account en al je gegevens verwijderen?
pl: Usunąć konto i wszystkie dane?
pt_br: Excluir sua conta e todos os seus dados?
ru: Удалить учётную запись и все данные?
sv: Radera ditt konto och alla dina data?
tr: Hesabın ve tüm verilerin silinsin mi?
zh_hans: 删除你的账户和所有数据？

source: Système
de: System
en: System
es: Sistema
es_419: Sistema
it: Sistema
ja: システムに従う
ko: 시스템 설정
nl: Systeem
pl: Systemowy
pt_br: Sistema
ru: Как в системе
sv: System
tr: Sistem
zh_hans: 跟随系统

source: Série
de: Reihe
en: Series
es: Serie
es_419: Serie
it: Serie
ja: シリーズ
ko: 시리즈
nl: Reeks
pl: Seria
ru: Серия
sv: Serie
tr: Seri
zh_hans: 系列

source: Série de 30 jours
de: 30 Tage am Stück
en: A 30-day streak
es: Racha de 30 días
es_419: Racha de 30 días
it: Serie di 30 giorni
ja: 30日連続
ko: 30일 연속
nl: 30 dagen op rij
pl: Seria 30 dni
pt_br: Sequência de 30 dias
ru: Серия в 30 дней
sv: 30 dagar i rad
tr: 30 günlük seri
zh_hans: 连续30天

source: Série de jours de lecture
de: Lesesträhne
en: Reading streak
es: Racha de días de lectura
es_419: Racha de días de lectura
it: Serie di giorni di lettura
ja: 連続読書日数
ko: 연속 독서일
nl: Leesreeks
pl: Seria dni czytania
pt_br: Sequência de dias de leitura
ru: Серия дней чтения
sv: Läsrad
tr: Okuma serisi
zh_hans: 连续阅读天数

source: Séries
de: Reihen
en: Series
es: Series
es_419: Series
it: Serie
ja: シリーズ
ko: 시리즈
nl: Reeksen
pl: Serie
ru: Серии
sv: Serier
tr: Seriler
zh_hans: 系列

source: Séries automatiques sans limite
de: Automatische Reihen ohne Limit
en: Unlimited automatic series
es: Series automáticas sin límite
es_419: Series automáticas sin límite
it: Serie automatiche senza limiti
ja: シリーズの自動追跡が無制限
ko: 시리즈 무제한 자동 등록
nl: Onbeperkt automatisch reeksen bijhouden
pl: Automatyczne serie bez limitu
pt_br: Séries automáticas sem limites
ru: Автоматические серии без ограничений
sv: Obegränsade automatiska serier
tr: Sınırsız otomatik seri takibi
zh_hans: 自动追踪全部连载

source: Séries incomplètes
de: Unvollständige Reihen
en: Incomplete series
es: Series incompletas
es_419: Series incompletas
it: Serie incomplete
ja: 未完のシリーズ
ko: 미완성 시리즈
nl: Onvolledige reeksen
pl: Niekompletne serie
pt_br: Séries incompletas
ru: Неполные серии
sv: Ofullständiga serier
tr: Eksik seriler
zh_hans: 未集齐的系列

source: Temps de lecture
de: Lesezeit
en: Reading time
es: Tiempo de lectura
es_419: Tiempo de lectura
it: Tempo di lettura
ja: 読書時間
ko: 독서 시간
nl: Leestijd
pl: Czas czytania
pt_br: Tempo de leitura
ru: Время чтения
sv: Lästid
tr: Okuma süresi
zh_hans: 阅读时长

source: Temps de lecture aujourd'hui
de: Lesezeit heute
en: Reading time today
es: Tiempo de lectura de hoy
es_419: Tiempo de lectura de hoy
it: Tempo di lettura oggi
ja: 今日の読書時間
ko: 오늘의 독서 시간
nl: Leestijd vandaag
pl: Czas czytania dzisiaj
pt_br: Tempo de leitura hoje
ru: Время чтения сегодня
sv: Lästid i dag
tr: Bugünkü okuma süresi
zh_hans: 今天的阅读时长

source: Tendances des recherches
de: Beliebte Suchen
en: Trending searches
es: Búsquedas en tendencia
es_419: Búsquedas en tendencia
it: Ricerche di tendenza
ja: 話題の検索
ko: 인기 검색어
nl: Populaire zoekopdrachten
pl: Popularne wyszukiwania
pt_br: Buscas em alta
ru: Популярные запросы
sv: Populära sökningar
tr: Popüler aramalar
zh_hans: 热门搜索

source: Terminer la session
de: Sitzung beenden
en: End session
es: Terminar la sesión
es_419: Terminar la sesión
it: Termina la sessione
ja: セッションを終える
ko: 세션 마치기
nl: Beëindig de sessie
pl: Zakończ sesję
pt_br: Encerrar a sessão
ru: Завершить сеанс
sv: Avsluta passet
tr: Oturumu bitir
zh_hans: 结束本次阅读

source: Terminé
de: Fertig
en: Finished
es: Terminado
es_419: Terminado
it: Finito
ja: 完了
ko: 완료
nl: Klaar
pl: Ukończone
pt_br: Concluído
ru: Готово
sv: Klart
tr: Bitti
zh_hans: 完成

source: Terminé !
de: Geschafft!
en: Finished!
es: ¡Terminado!
es_419: ¡Terminado!
it: Finito!
ja: 読了！
ko: 완독!
nl: Klaar!
pl: Ukończone!
pt_br: Concluído!
ru: Готово!
sv: Klart!
tr: Bitti!
zh_hans: 读完了！

source: Terminé le
de: Beendet am
en: Finished on
es: Terminado el
es_419: Terminado el
it: Finito il
ja: 読み終わり
ko: 완독일
nl: Uitgelezen op
pl: Ukończone
pt_br: Terminado em
ru: Завершено
sv: Avslutad
tr: Bitiş
zh_hans: 读完于

source: Terminée
de: Abgeschlossen
en: Complete
es: Finalizada
es_419: Finalizada
it: Conclusa
ja: 完結
ko: 완결
nl: Afgerond
pl: Zakończona
pt_br: Concluída
ru: Завершена
sv: Avslutad
tr: Tamamlandı
zh_hans: 已完结

source: Titre
de: Titel
en: Title
es: Título
es_419: Título
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Titel
tr: Başlık
zh_hans: 标题

source: Titre, auteur, série…
de: Titel, Autor, Reihe…
en: Title, author, series…
es: Título, autor, serie…
es_419: Título, autor, serie…
it: Titolo, autore, serie…
ja: タイトル、著者、シリーズ…
ko: 제목, 저자, 시리즈…
nl: Titel, auteur, reeks…
pl: Tytuł, autor, seria…
pt_br: Título, autor, série…
ru: Название, автор, серия…
sv: Titel, författare, serie…
tr: Başlık, yazar, seri…
zh_hans: 书名、作者、系列…

source: Titres, couvertures et résumés dans l'édition de votre pays.
de: Titel, Cover und Klappentexte der Ausgabe deines Landes.
en: Titles, covers and blurbs from your country's edition.
es: Títulos, portadas y resúmenes de la edición de tu país.
es_419: Títulos, portadas y resúmenes de la edición de tu país.
it: Titoli, copertine e trame dell'edizione del tuo Paese.
ja: あなたの国の版のタイトル・表紙・あらすじ。
ko: 당신 나라의 판으로 된 제목·표지·줄거리.
nl: Titels, covers en samenvattingen uit de uitgave van jouw land.
pl: Tytuły, okładki i opisy z wydania w Twoim kraju.
pt_br: Títulos, capas e sinopses da edição do seu país.
ru: Названия, обложки и аннотации из издания вашей страны.
sv: Titlar, omslag och sammanfattningar från ditt lands utgåva.
tr: Ülkenin baskısındaki başlıklar, kapaklar ve özetler.
zh_hans: 书名、封面和简介，均取自你所在国家的版本。

source: Tome %lld
de: Band %lld
en: Volume %lld
es: Tomo %lld
es_419: Tomo %lld
it: Volume %lld
ja: %lld巻
ko: %lld권
nl: Deel %lld
pl: Tom %lld
pt_br: Volume %lld
ru: Том %lld
sv: Del %lld
tr: %lld. cilt
zh_hans: 第%lld卷

source: Tome %lld lu
de: Band %lld gelesen
en: Volume %lld read
es: Tomo %lld leído
es_419: Tomo %lld leído
it: Volume %lld letto
ja: %lld巻を読了
ko: %lld권 읽음
nl: Deel %lld gelezen
pl: Tom %lld przeczytany
pt_br: Volume %lld lido
ru: Том %lld прочитан
sv: Del %lld läst
tr: %lld. cilt okundu
zh_hans: 第%lld卷已读

source: Tome %lld —
de: Band %lld —
en: Volume %lld —
es: Tomo %lld —
es_419: Tomo %lld —
it: Volume %lld —
ja: %lld巻 —
ko: %lld권 —
nl: Deel %lld —
pl: Tom %lld —
pt_br: Volume %lld —
ru: Том %lld —
sv: Del %lld —
tr: %lld. cilt —
zh_hans: 第%lld卷 —

source: Tomes
de: Bände
en: Volumes
es: Tomos
es_419: Tomos
it: Volumi
ja: 巻
ko: 권
nl: Delen
pl: Tomy
pt_br: Volumes
ru: Тома
sv: Delar
tr: Ciltler
zh_hans: 卷

source: Tomes parus
de: Erschienene Bände
en: Volumes published
es: Tomos publicados
es_419: Tomos publicados
it: Volumi usciti
ja: 既刊
ko: 기간행 권수
nl: Verschenen delen
pl: Wydane tomy
pt_br: Volumes publicados
ru: Вышло томов
sv: Utgivna delar
tr: Çıkan ciltler
zh_hans: 已出卷数
